{
  "resultados": "{0} results found.",
  "primera": "First",
  "ultima": "Last",
  "anterior": "Previous",
  "siguiente": "Next",
  "anhadido": "Already add",
  "addbiblioteca": "Add to Library",
  "formato": "Format:",
  "tipoedicion": "Type of edition:",
  "noresultados": "No results",
  "precio": "Prize",
  "inicio": "Index",
  "micuenta": "My Account",
  "biblioteca":"Library",
  "historialpedidos":"Orders History",
  "salir":"Log out",
  "entrar":"Log in",
  "contacto":"Contact",
  "telefono":"Telephone:",
  "mensagefooter":"If you prefer a quick contact without having to enter your email, click on this link:",
  "eliminar":"Delete",
  "addcarrito":"Add to card",
  "car":"Car",
  "guardarpedido":"Save Order",
  "carritomensage":"Before you must register",
  "registrarse":"Register",
  "cambiarpass":"Change password",
  "contactomensage":"Please indicate your email in order to return the answer:",
  "contactomensage2":"Write your error here or what you want to tell us:",
  "contactomensage3":"Your response will be sent to your email:",
  "enviar":"Send",
  "forgetpassmensage":"Enter your email to change the password:",
  "forgetpassmensage2": "Do not have an account yet?",
  "indextitle":"Most recent games:",
  "indextitle2":"Best rated games:",
  "welcome":"Welcome to Power Gaming",
  "fechalanzamiento":"Release date",
  "fecha":"Date",
  "creador":"Creator",
  "categorias":"Categories",
  "plataformadisponible":"Platforms Available",
  "idiomadisponible":"Available languages",
  "juegomensage":"Your coment",
  "modificar":"Modify",
  "buscar":"Search",
  "idioma":"Languaje",
  "plataforma":"Platform",
  "escoge":"Choose",
  "categoria":"Category",
  "welcome2":"Welcome",
  "loginmensage":"Write your email",
  "loginmensage2":"Write your password",
  "forgotpass":"I forgot my password",
  "myaccountmensage":"User Configuration",
  "name":"Name",
  "apellido1":"Last Name 1",
  "apellido2":"Last Name 2",
  "telefono":"Telephone",
  "password":"Password",
  "cambiar":"changue to",
  "nombreuser":"User Name",
  "1":"This is the continuation of Diablo II and the third part of the series that was created by the American company Blizzard. Its theme is dark and terrifying fantasy",
  "2":"In Diablo II, the player advances through four chapters, called \"acts\" in the game, with each act following a more or less predetermined path and a list of missions, six in the first three acts and three in the last. Some of these missions are optional. The player assumes the role of a hero from one of the five different character classes (Amazona, Necromancer, Barbarian, Paladin and Sorceress). Players fight monsters through open spaces and dungeons to level up their character and get better items (weapons, armor)",
  "3":"London, 1918. Dr. Jonathan Reid You recently turned vampire. As a doctor, you must find the cure for the flu decimates the population. As a vampire, you are doomed to feed those whom you have sworn to heal.¿You embrace your inner freak? Survive and fight against vampire hunters, skals undead and other supernatural creatures. Use your damn powers to manipulate and delving into the lives of those around you and decide who will be your next victim",
  "4":"Five years have passed since the events narrated in Warcraft 3. The Alliance and the New Horde live in a state of cold war, and maintain a fragile and fragile peace, as they rebuild their kingdoms and try to regain their prosperity. In Stormwind, King Varian Wrynn has disappeared in mysterious circumstances while traveling on a diplomatic mission to the island of Theramore, so in his absence, his son Anduin Wrynn, still a child, is appointed king, assuming the regency Lord Bolvar Fordragon and the Mysterious lady Katrana Prestor. In Orgrimmar, war chief Thrall struggles to take the New Horde forward.",
  "5":"DEAD SPACE IS THE DEBUT OF EA WITHIN THE GENRE OF SURVIVAL HORROR. DURING THE GAME WILL ASSUME CONTROL OF ISAAC CLARKE, engineer WRAPPED IN SPATIAL STRUCTURES Stressful AVENTURA, when his company receives a mysterious distress call A SPACESHIP loss.",
  "6":"Is the new action RPG from the creators of Demons Souls, FromSoftware. Dark Souls has many elements already known: a fantastic and dark universe, tortuous paths through dungeons, fearsome enemies and unique online interactions. However, Dark Souls is the spiritual successor to Demons Souls, not a sequel. Get ready for a new world that leads to despair, complete with large explorable horizon and fully arranged vertically geographical reliefs.",
  "7":"Enter a world of apocalyptic fantasy where humanity is on the brink of extinction, iron is valued above gold and trust is earned with effort. This ARPG presents a development of complex characters, hundreds of unique items, handicrafts and missions choice and consequence.",
  "8":"Age of Empires, the game that marked the foundation of the genre of RTS and left a legacy of two decades, returns in its final form for PCs with Windows 10. With all content and officially launched a modernized gameplay, new graphics and lots of new features, Age of Empires: definitive Edition is the definitive strategy title in real time.",
  "9":"Inspired by the adventures and imagination we love science fiction classic, No Mans Sky presents a whole galaxy to explore that, full of unique planets and life forms with constant danger and action. In No Mans Sky, each star is the light of a distant sun orbiting planets full of life, and you can get all you want. Fly smoothly from space depths to the surface of planets, no loading screens and limitless",
  "10":"The Witcher: Wild Hunt is a RPG new generation open world with an exciting plot, set in a spectacular fantasy universe full of momentous decisions and shocking consequences. In The Witcher play as Geralt of Rivia a professional monster slayer who has to find the protagonist of a prophecy girl in a wide open and full of commercial cities world islands Vikings pirates, dangerous mountain passes and caves forgotten.",
  "cambiarpuntuacion":"Change Score",
  "tupuntuacion":"Your Score",
  "puntuacion":"Average Score:",
  "fechaNacimiento":"Birth Date",
  "genero":"Gender",
  "hombre":"Man",
  "mujer":"Women",
  "otro":"Other",
  "RegistroUsuario":"User Register",
  "votar":"Vote",
  "AUTHENTICATION_ERROR":"Autentificacion error",
  "REGISTER_ERROR":"Sing in error",
  "MANDATORY_PARAMETER":"Mandatory parameter",
  "INCORRECT_PASSWORD":"Incorrect Password",
  "obligatorio":"*obligatory",
  "email": "Email",
  "actualizar": "Update"
}
