{
  "resultados": "Resultados encontrados",
  "primera": "Primera",
  "ultima": "Ultima",
  "anterior": "Anterior",
  "siguiente": "Siguiente",
  "anhadido": "Ya esta añadido",
  "addbiblioteca": "Añadir a Biblioteca",
  "formato": "Formato:",
  "tipoedicion": "Tipo de edicion:",
  "noresultados": "No hay resultados",
  "precio": "Precio",
  "inicio": "Inicio",
  "micuenta": "Mi Cuenta",
  "biblioteca":"Biblioteca",
  "historialpedidos":"Historial de Pedidos",
  "salir":"Salir",
  "entrar":"Entrar",
  "contacto":"Contacto",
  "telefono":"Telefono:",
  "mensagefooter":"Si prefieres un contacto rápido sin tener que entrar a tu email pulsa en este enlace:",
  "eliminar":"Eliminar",
  "addcarrito":"Añadir a Carrito",
  "car":"Carrito",
  "guardarpedido":"Guardar Pedido",
  "carritomensage":"Antes debes registrarte",
  "registrarse":"Registrarse",
  "cambiarpass":"Cambiar contraseña",
  "contactomensage":"Por favor indique su email para poder devolverle la respuesta:",
  "contactomensage2":"Escriba aqui su error o lo que quiera decirnos:",
  "contactomensage3":"Su respuesta sera enviada a su email:",
  "enviar":"Enviar",
  "forgetpassmensage":"Ingresa tu email para poder cambiar la contraseña:",
  "forgetpassmensage2": "¿Aún no tienes cuenta?",
  "indextitle":"Juegos mas recientes:",
  "indextitle2":"Juegos mejor valorados:",
  "welcome":"Bienvenido a Power Gaming",
  "fechalanzamiento":"Fecha Lanzamiento",
  "fecha":"Fecha",
  "creador":"Creador",
  "categorias":"Categorias",
  "plataformadisponible":"Plataformas Disponibles",
  "idiomadisponible":"Idiomas Disponibles",
  "juegomensage":"Tu comentario",
  "modificar":"Modificar",
  "buscar":"Buscar",
  "idioma":"Idioma",
  "plataforma":"Plataforma",
  "escoge":"Escoge",
  "categoria":"Categoria",
  "welcome2":"Bienvenido",
  "loginmensage":"Escriba su email",
  "loginmensage2":"Escriba su password",
  "forgotpass":"Olvide mi password",
  "myaccountmensage":"Configuracion de Usuario",
  "name":"Nombre",
  "apellido1":"Apellido 1",
  "apellido2":"Apellido 2",
  "telefono":"Telefono",
  "password":"Password",
  "cambiar":"cambiar a",
  "nombreuser":"Nombre Usuario",
  "1":"Ésta es la continuación de Diablo II y la tercera parte de la serie que fue creada por la compañía estadounidense Blizzard. Su temática es de fantasía oscura y terrorífica",
  "2":"En Diablo II, el jugador avanza a través de cuatro capítulos, llamados 'actos' en el juego, con cada acto siguiendo un camino más o menos predeterminado y una lista de misiones, seis en los primeros tres actos y tres en el último. Algunas de estas misiones son opcionales. El jugador asume el papel de un héroe de una de las cinco clases de personajes diferentes (Amazona, Nigromante, Bárbaro, Paladín y Hechicera). Los jugadores luchan contra monstruos a través de espacios naturales abiertos y mazmorras para subir de nivel su personaje y obtener mejores artículos (armas, armaduras)",
  "3":"Londres, 1918. Eres el Dr. Jonathan Reid, recientemente convertido en vampiro. Como doctor, debes encontrar la cura para la gripe que diezma a la población. Como vampiro, estás condenado a alimentarte de aquellos a quienes has jurado curar. ¿Abrazarás tu monstruo interior? Sobrevive y lucha contra cazadores de vampiros, skals no muertos y otras criaturas sobrenaturales. Usa tus poderes malditos para manipular y escarbar en las vidas de quienes te rodean y decidir quién será tu próxima víctima.",
  "4":"Han pasado cinco años desde los eventos narrados en Warcraft 3. La Alianza y la Nueva Horda viven en un estado de guerra fría, y mantienen una frágil y quebradiza paz, mientras reconstruyen sus reinos y tratan de recuperar su prosperidad. En Ventormenta, el rey Varian Wrynn ha desaparecido en circunstancias misteriosas mientras viajaba en misión diplomática a la isla de Theramore, por lo que en su ausencia, es nombrado rey su hijo Anduin Wrynn, todavía un niño, asumiendo la regencia lord Bolvar Fordragon y la misteriosa lady Katrana Prestor. En Orgrimmar, el jefe de guerra Thrall lucha por sacar adelante a la Nueva Horda.",
  "5":"DEAD SPACE ES EL DEBUT DE EA DENTRO DEL GÉNERO DE LOS SURVIVAL HORROR. DURANTE EL JUEGO ASUMIREMOS EL CONTROL DE ISAAC CLARKE, UN INGENIERO DE ESTRUCTURAS ESPACIALES ENVUELTO EN UNA ANGUSTIOSA AVENTURA, CUANDO SU COMPAÑÍA RECIBE UNA MISTERIOSA LLAMADA DE SOCORRO DE UNA NAVE ESPACIAL PERDIDA.",
  "6":"Es el nuevo juego de rol y acción de los creadores de Demon’s Souls, FromSoftware. Dark Souls cuenta con muchos elementos ya conocidos: un universo fantástico y oscuro, tortuosos recorridos por mazmorras, temibles enemigos e interacciones online exclusivas. Sin embargo, Dark Souls es el sucesor espiritual de Demon’s Souls, no una secuela. Prepárate para un nuevo mundo que induce a la desesperación, provisto de un amplio horizonte totalmente explorable y de relieves geográficos dispuestos en vertical.",
  "7":"Entra en un mundo de fantasía apocalíptica donde la humanidad está al borde de la extinción, el hierro se valora por encima del oro y la confianza se gana con esfuerzo. Este ARPG presenta un desarrollo de personajes complejo, cientos de elementos únicos, trabajos de artesanía y misiones con elección y consecuencia.",
  "8":"Age of Empires, el juego que marcó las bases del género de la estrategia en tiempo real y dejó un legado de dos décadas, regresa en su forma definitiva para PC con Windows 10. Con todo el contenido lanzado oficialmente y una jugabilidad modernizada, nuevos gráficos y gran cantidad de novedades, Age of Empires: Definitive Edition es el título de estrategia en tiempo real definitivo.,",
  "9":"Inspirado en las aventuras y la imaginación que adoramos de la ciencia ficción clásica, No Man’s Sky te presenta toda una galaxia para que la explores, llena de singulares planetas y formas de vida, junto a peligro y acción constantes. En No Man’s Sky, cada estrella es la luz de un sol lejano que orbitan planetas repletos de vida, y puedes ir a todos los que quieras. Vuela suavemente desde las profundidades espaciales hasta la superficie de los planetas, sin pantallas de carga y sin límites",
  "10":"The Witcher: Wild Hunt es un juego de rol de mundo abierto de nueva generación con una apasionante trama, ambientado en un espectacular universo de fantasía lleno de decisiones trascendentales y consecuencias impactantes. En The Witcher encarnas a Geralt de Rivia, un cazador de monstruos profesional que tiene que encontrar a la muchacha protagonista de una profecía en un amplio mundo abierto y rebosante de ciudades comerciales, islas con piratas vikingos, peligrosos puertos de montaña y cuevas olvidadas.",
  "cambiarpuntuacion":"Cambiar Puntuacion",
  "tupuntuacion":"Tu Puntuacion",
  "puntuacion":"Puntuacion Media:",
  "fechaNacimiento":"Fecha Nacimiento",
  "genero":"Genero",
  "hombre":"Hombre",
  "mujer":"Mujer",
  "otro":"otro",
  "RegistroUsuario":"Registro de Usuario",
  "votar":"votar",
  "AUTHENTICATION_ERROR":"Fallo en la autentificación",
  "REGISTER_ERROR":"Fallo en el registro",
  "MANDATORY_PARAMETER":"Parámetro obligatorio",
  "INCORRECT_PASSWORD":"Password incorrecta",
  "obligatorio":"*Campos obligatorios",
  "email": "Email",
  "actualizar": "Actualizar"
}
